"Comments" = "评论";
"Speak Comments" = "朗读评论";
"Assemble Comments" = "组合评论";
"Convert Comments to Tags" = "将评论转换为标签";
"Export" = "导出";
"Import" = "导入";
"Translate" = "翻译";
"Edit" = "编辑";
"Merge" = "合并";
"Feeds" = "订阅源";
"Images" = "图像";
"EverNote..." = "Evernote文件（.enex）...";
"Rotate 1 Left" = "向左旋转";
"Rotate 2 Right" = "向右旋转";
"Rotate 3 Landscape2Portrait" = "横向转纵向";
"Rotate 4 Portrait2Landscape" = "纵向转横向";
"Scale to 50%" = "缩放至50%";
"Scale to 200%" = "缩放至200%";
"Scale to 1024 pixels" = "缩放至1024像素";
"Flip Horizontal" = "水平翻转";
"Flip Vertical" = "垂直翻转";
"Copy Info to Comment" = "复制信息至评论";
"Show recommended groups" = "显示推荐群组";
"Astronomy Picture of the day" = "每日天文图片";
"Hubble News" = "哈勃新闻";
"Rename" = "重命名";
"Set Name To Title Of Web Page" = "设为网页标题";
"Set Name To X Subject" = "设为主题";
"Add Prefix to Names" = "添加前缀...";
"Add Suffix to Names" = "添加后缀...";
"Replace Text in Names" = "替换名称中的文本...";
"Replace Text in Documents" = "替换文档中的文本...";
"Execute" = "执行";
"Execute AppleScript" = "执行AppleScript";
"Execute Shell Script" = "执行Shell脚本";
"Execute Perl Script" = "执行Perl脚本";
"Format" = "格式";
"Body Normal" = "正文普通";
"Body Small" = "正文小号";
"Header Main" = "主标题";
"Header Secondary" = "副标题";
"Source" = "来源";
"Count Words" = "统计单词";
"Count Characters" = "统计字符";
"Download" = "下载";
"Add Images" = "添加页面图像";
"Linked Images" = "链接页面图像";
"Add Links" = "添加链接";
"Create Offline Archive" = "创建离线存档";
"Create Phone List" = "创建电话列表";
"iTMS - Added Albums" = "iTMS - 新增专辑";
"iTMS - Most Played Albums" = "iTMS - 最常播放专辑";
"Sheets" = "表格";
"Calc Row" = "计算行之和与平均值";
"Calc Column" = "计算列之和与平均值";
"Apple Hotnews" = "苹果 - 热点新闻";
"This menu" = "关于此菜单";
"Validate Sums" = "校验最后一列的和";
"Data" = "数据";
"Find similar contents" = "查找和移除相似内容...";
"Duplicates to trash" = "将重复项移至垃圾箱";
"Duplicates To Replicants" = "将重复项转换为副本";
"Thumbnails" = "缩略图";
"Header Capitalized" = "标题首字母大写";
"Group With Duplicates" = "与重复项分组";
"Group With Replicants" = "与副本分组";
"Man Page" = "手册页...";
"Dates" = "日期";
"Touch Creation Date" = "更新创建日期";
"Touch Modification Date" = "更新修改日期";
"Creation > Modification Date" = "将创建日期复制到修改日期";
"Modification > Creation Date" = "将修改日期复制到创建日期";
"Daily backup archive" = "日常备份存档";
"Create Listing" = "创建列表...";
"Spacing" = "重设间距";
"Remove Attachments" = "移除附件";
"Remove Links" = "移除链接";
"Perldoc" = "Perldoc...";
"Add n records to sheet" = "添加多条记录...";
"x Adium Chatlogs" = "Adium聊天记录";
"x iChat Chatlogs" = "iChat聊天记录";
"x Second Life Chatlogs" = "Second Life聊天记录";
"Append Title" = "附加所选文本";

"Reminders" = "提醒";
"Add as To Do to OmniFocus" = "添加至OmniFocus待办事项";
"Add as To Do to The Hit List" = "添加至The Hit List待办事项";
"Add as To Do to Things" = "添加至Things待办事项";
"Add as To Do to TaskPaper" = "添加至TaskPaper待办事项";
"Toolbar" = "工具栏";
"References from Bookends" = "来自Bookends的引用...";
"Add as Event to Calendar" = "添加至日历事件";
"Add as To Do to Reminders" = "添加至提醒待办事项";

"Download Linked Images" = "下载链接图片";
"Download Embedded Images" = "下载嵌入图片";
"Download Podcasts" = "下载播客";

"As Formatted Notes" = "作为格式化笔记";
"As PDF (One Page)" = "作为PDF文档（单页）";
"As PDF (Paginated)" = "作为PDF文档（分页）";
"As Web Documents" = "作为网页存档";
"As HTML Pages" = "作为HTML页面";

"B As Clutter-free Web Documents" = "作为无杂乱网页存档";
"B As Clutter-free PDF (Paginated)" = "作为无杂乱PDF文档（分页）";
"B As Clutter-free PDF (One Page)" = "作为无杂乱PDF文档（单页）";
"B As Clutter-free Formatted Notes" = "作为无杂乱格式化笔记";

"Add Selected Text to Comment" = "添加所选文本至评论";
"Open Linked Images In Tabs" = "在标签中打开链接图片";
"Open Document" = "打开文档";

"Add Favicons" = "添加网站图标";
"Check Links" = "检查链接";
"Close All Databases" = "关闭所有数据库";
"Close All Documents" = "关闭所有文档";
"Add Embedded Images to Download Manager" = "下载管理器 - 添加嵌入图片";
"Add Linked Images to Download Manager" = "下载管理器 - 添加链接图片";
"Add Podcasts to Download Manager" = "下载管理器 - 添加播客";
"Remind Me Tomorrow" = "提醒 - 明天";
"Remind Me Next Week" = "提醒 - 下周";
"Remind me tomorrow" = "提醒 - 明天";
"Remind me next week" = "提醒 - 下周";
"Remove Reminder" = "移除提醒";
"Consolidate" = "移至数据库";
"Deconsolidate" = "移至外部文件夹";
"Assign Document Date & Amount" = "指定文档日期与数量";
"Assign Tags" = "标签 - 指定";
"Add Keywords to Tags" = "标签 - 添加最重要词语";
"Convert" = "转换";
"Index" = "索引";
"Mark" = "标记";
"Tabs" = "标签页";
"Open Bing in Tab" = "在标签中打开Bing";
"Open Google in Tab" = "在标签中打开Google";
"Open Location in Tab" = "在标签中打开位置...";
"Download Bibliographic Metadata" = "下载书目元数据";
"New Linked Markdown Note" = "新建链接Markdown笔记";
"Verify & Optimize Databases" = "校验和优化数据库";
"File Items" = "使用@Destination名称归档条目";
"Verify file integrity of databases" = "检查数据库文件完整性";
"Correct Spelling" = "纠正拼写";
"Insert Response" = "插入回复...";
"Translate Text" = "翻译文本";
"Transform Text" = "变换文本...";
"Chat" = "聊天";
"Change Case of Name" = "更改名称大小写";
